{
  "select_language": "भाषा चयन गर्नुहोस्",
  "you_can_change_language": "तपाईंले चयन गरेको भाषा परिवर्तन गर्न सक्नुहुन्छ",
  "brain_teasers": "दिमागी खेलहरू",
  "Play": "खेल्नु",
  "Let's Start": "सुरु गरौँ",
  "Forgot PIN?": "पिन बिर्सनुभयो?",
  "Choose Profile": "प्रोफाइल छान्नुहोस्",
  "Add a child": "बालबालिका थप्नुहोस्",
  "Full name": "पूरा नाम",
  "Age": "उमेर",
  "Gender": "लिङ्ग",
  "Male": "पुरुष",
  "Female": "महिला",
  "Others": "अरू",
  "Add Child": "बालबालिका थप्नुहोस्",
  "Welcome": "स्वागत छ",
  "Welcome, ": "स्वागत छ, ",
  "Settings": "सेटिङ्ग्स",
  "Customize your app to fit your needs": "  तपाईंको आवश्यकताअनुसार तपाईंको एपलाई \n  अनुकूलन गर्नुहोस्",
  "Sound": "आवाज",
  "Parental Lock": "अभिभावक लक",
  "Vibration": "कम्पन",
  "Language": "भाषा",
  "Reset": "रिसेट",
  "Apply": "लागू गर्नुहोस्",
  "User Profile": "प्रयोगकर्ता प्रोफाइल",
  "View and update your profile": "तपाईंको प्रोफाइल हेर्नुहोस् र अपडेट गर्नुहोस्",
  "Privacy Policy": "गोपनीयता नीति",
  "Terms and Conditions": "नियम र सर्तहरू",
  "Switch Profile": "प्रोफाइल स्विच गर्नुहोस्",
  "Switch or add new profiles": "नयाँ प्रोफाइलहरू स्विच गर्नुहोस् वा थप्नुहोस्",
  "Feedback": "सुझाव",
  "Help to make our app better": "हाम्रो एपलाई अझ राम्रो बनाउन मद्दत गर्नुहोस्",
  "Do you want to sign out of the app?": "के तपाईं एपबाट बाहिर निस्किन चाहनुहुन्छ?",
  "Logout": "लगआउट",
  "Inattention Symptoms": "ध्यान अभावका लक्षणहरू",
  "Impulsive Symptoms": "आवेगात्मक लक्षणहरू",
  "Hyperactive Symptoms": "अति सक्रिय लक्षणहरू",
  "ADHD Questionnaire": "ए.डी.एच.डी प्रश्नहरू",
  "ASD Questionnaire": "ए.एस.डी. प्रश्नहरू",
  "Social Communication and Interaction": "सामाजिक संचार र अन्तरक्रिया",
  "Restricted, Repetitive Patterns of Behavior, Interests, or Activities": "सीमित, बार-बार दोहराउने व्यवहार, रुचिहरू",
  "Spotting ADHD Signs: Hyperactivity vs. Inattention Trends": "एडीएचडी लक्षणहरू : अति सक्रिय लक्षणहरू र ध्यान अभावका लक्षणहरू ",
  "ADHD": "ए.डी.एच.डी",
  "ASD": "ए.एस.डी.",
  "Submit": "पेश गर्नु",
  "Questionnaire submitted successfully!": "प्रश्नावली सफलतापूर्वक बुझाइयो!",

  " selected": " चयन गरियो",

  "Update": "अपडेट",
  "User ID": "प्रयोगकर्ता ID",
  "Email": "ईमेल",
  "Name": "नाम",
  "Update Password": "पासवर्ड अपडेट गर्नुहोस्",

  "No user is currently signed in.": "हाल कुनै प्रयोगकर्ता साइन इन भएका छैनन्।",
  "Password updated successfully!": "पासवर्ड सफलतापूर्वक अपडेट गरियो!",
  "Failed to update password: ": "पासवर्ड अपडेट गर्न असफल:",
  "Old Password": "पुरानो पासवर्ड",
  "New Password": "नयाँ पासवर्ड",
  "Confirm Password": "पासवर्ड पुष्टि गर्नुहोस्",
  "Child added successfully": "बालक सफलतापूर्वक थपियो",
  "Error adding child": "बालक थप्न त्रुटि",
  "Update child info": "बालकको जानकारी अपडेट गर्नुहोस्",
  "Child info updated successfully": "बालकको जानकारी सफलतापूर्वक अपडेट गरियो",
  "Update Child": "जानकारी अपडेट गर्नुहोस्",
  "Success": "सफलता",
  "pin_security_questions_set_successfully": "पिन र सुरक्षा प्रश्नहरू सफलतापूर्वक सेट गरियो",
  "Profile updated successfully!": "प्रोफाइल सफलतापूर्वक अपडेट गरियो!",
  "User document not found": "प्रयोगकर्ता दस्तावेज फेला परेन",
  "User not logged in": "प्रयोगकर्ता साइन इन गरेका छैनन्",

  "ASD Likelihood": "ए.एस.डी. को सम्भावना",
  "ADHD Likelihood": "ए.डी.एच.डी को सम्भावना",
  "Hello, ": "नमस्ते, ",

  "1. Fails to give attention to details or makes careless mistakes in schoolwork, or during other activities (e.g., overlooks or misses details, work is inaccurate)": "कुनै काममा ध्यान दिन असफल हुन्छ वा स्कुलको काममा वा अन्य गतिविधिहरूमा असावधानीपूर्ण गल्तीहरू गर्छ (जस्तै, कुनै कामलाई बेवास्ता गर्छ वा छुटाउँछ)",
  "2. Has difficulty sustaining attention to tasks or play activities (e.g., has difficulty remaining focused during lectures; conversations or lengthy reading).": "दैनिक कार्यहरूमा वा खेलखुदहरूमा ध्यान दिन गाह्रो हुन्छ (जस्तै लामो कुराकानीहरू वा लामो पढाइ,लेखाई)।",
  "3. Does not seem to listen when spoken to directly (e.g., mind seems elsewhere, even in the absence of any obvious distraction)": "प्रत्यक्ष रूपमा बोल्दा सुन्दैन (जस्तै, दिमाग कतै अरू ठाउँमा देखिन्छ)",
  "4. Does not follow through on instructions and fails to finish schoolwork, chores, or duties in the workplace (e.g., starts tasks but quickly loses focus and is easily sidetracked).": "अरुको निर्देशनहरूको पालना गर्दैन र स्कुलको कामहरू पूर्ण गर्न असफल हुन्छ (जस्तै, कार्यहरू सुरु गर्छ तर चाँडै ध्यान गुमाउँछ र ध्यान सजिलैसँग विचलित हुन्छ)।",
  "5. Has difficulty organizing tasks and activities (e.g., difficulty managing sequential tasks; difficulty keeping materials and belongings in order; messy, disorganized with work; has poor time management; fails to meet deadlines).": "दैनिक गतिविधिहरू समयमा योजना गर्न गाह्रो हुन्छ (जस्तै, क्रमिक कार्यहरूको व्यवस्थापन गर्न गाह्रो हुन्छ; सामानहरू क्रमबद्ध राख्न गाह्रो हुन्छ; काममा अव्यवस्थित र अस्तव्यस्त हुन्छ; समय व्यवस्थापन गर्न  छ; समयसीमा भित्र पूरा गर्न असफल हुन्छ)।",
  "6. Avoids, dislikes, or is reluctant to engage in tasks that require sustained mental effort (e.g., schoolwork or homework).": "बाहिरी कुराहरूबाट ध्यान सजिलै मेटिन्छ, लामो समयसम्म मानसिक प्रयास आवश्यक पर्ने कार्यहरूलाई मन पराउदैन, वा हिचकिचाउँछ (जस्तै, स्कुलको काम वा होमवर्क)।",
  "7. Loses things necessary for tasks or activities (e.g., school materials, pencils, books, tools, wallets, keys, paperwork, eyeglasses, mobile telephones)": "दैनिक गतिविधिहरूको लागि आवश्यक सामानहरू हराउँछ (जस्तै, स्कुल सामग्री, पेन्सिलहरू, किताबहरू, वालेटहरू, चाबीहरू, कागजी कार्यहरू, चश्मा, मोबाइल फोनहरू)",
  "8. Is easily distracted by extraneous stimuli": "बाह्य उत्तेजनाहरूबाट सजिलै विचलित हुन्छ",
  "9. Is forgetful in daily activities (e.g., doing chores, running errands)": "दैनिक गतिविधिहरू गर्न बिर्सिन्छ (जस्तै, कामहरू गर्ने)",
  "10. Fidgets with or taps hands or feet or squirms in seat.": "कुनै सीटमा बस्दा हात खुट्टा चलाउँछ तथा शरीरलाई चलाइराख्छ।",
  "11. Leaves seat in situations in which it is inappropriate.": "अनुपयुक्त समय र स्थितिहरुमा बसेको सीट छोड्छ।",
  "12. Unable to play or engage in leisure activites queitly": "फुर्सदको गतिविधिहरूमा शान्त रूपमा खेल्न वा संलग्न हुन असमर्थ हुन्छ",
  "13. Has diffulty playing or engaging in leisure activities quietly.": "फुर्सदको गतिविधिहरूमा शान्त रूपमा खेल्न वा संलग्न हुन गाह्रो हुन्छ।",
  "14. Is 'on the go,' or acts as if 'driven by a motor' (e.g., is unable to be or uncomfortable being still for extended time in restaurants or meetings; may be experienced by others as being restless or difficult to keep up with).": "एकै ठाउँमा लामो समयसम्म स्थिर भएर बस्न सक्दैन, अरुहरू द्वारा नियंत्रणमा लिन गाह्रो हुन्छ",
  "15. Talks excessively.": "आत्याधिक बोल्छ।",
  "16. Blurts out an answer before a question has been completed (e.g., completes people's sentences; cannot wait for turn in conversations).": "प्रश्न समाप्त हुनु अघि जवाफ दिन्छ (जस्तै, अरूको वाक्य पूरा गर्छ; कुराकानीमा पालो कुर्न सक्दैन)।",
  "17. Interrupts or intrudes on others (e.g., burst into conversations, games, or activities; may start using other people's things without asking or receiving permission).": "अरूहरूलाई अवरोध वा हस्तक्षेप गर्छ (जस्तै, कुराकानीहरू, खेलहरू, वा गतिविधिहरूमा अवरोध गर्दछ; सोध्न वा अनुमति प्राप्त नगरी अरूको चीजहरू प्रयोग गर्न सुरु गर्न सक्छ)।",
  "18. Has difficulty waiting his or her turn (e.g., while waiting in line).": "आफ्नो पालो कुर्न गाह्रो हुन्छ (जस्तै, लाइनमा पर्खँदा)।",

  "1. Does your child often fail to respond when you call their name?": "के तपाईंको बालक आफ्नो नाम बोलाउँदा अक्सर ध्यान दिदैन?",
  "2. Does your child have difficulty engaging in back-and-forth conversations or play?": "के तपाईंको बालकलाई कुराकानीमा संलग्न हुन कठिनाई हुन्छ?",
  "3. Does your child rarely show or share things that interest them with others?": "के तपाईंको बालक अरुलाई आफ्नो मनपर्ने कुराहरू भन्न धेरै रुचि राख्दैन?",
  "4. Does your child make limited eye contact or use limited facial expressions?": "के तपाईंको बालक आँखामा आँखा मिलाएर र अनुहारमा भावना देखाएर कुरा गर्न गाह्रो मान्छ?",
  "5. Does your child use few or no gestures to communicate (e.g., pointing, waving)?": "के तपाईंको बालक बोल्दा इशाराहरू गर्दछ?",
  "6. Does your child show little interest in the facial expressions or body language of others?": "के तपाईंको बालक अरुको भावनाहरू वा शारीरिक भाषाहरूमा कम रुचि राख्छ?",
  "7. Does your child have difficulty making friends with peers?": "के तपाईंको बालक साथीहरूसँग मित्रता गर्नमा कठिनाइ मान्दछ?",
  "8. Does your child show little interest in playing with other children?": "के तपाईंको बालक अरु बालबालिकासँग खेल्नमा कम रुचि राख्छ?",
  "9. Does your child struggle to understand or engage in imaginative play?": "के तपाईंको बालक कल्पना गरेर खेल खेल्न गाह्रो मान्दछ?",
  "10. Does your child engage in repetitive movements (e.g., hand flapping, rocking)?": "के तपाईंको बालक कुनै कुरा दोहोराई राख्छ? (जस्तै, हात हलाउनी )?",
  "11. Does your child repeat words or phrases out of context (e.g., echolalia)?": "के तपाईंको बालक शब्द वा वाक्यहरूलाई सन्दर्भ बिना नै दोहोराई राख्छ?",
  "12. Does your child play with toys in an unusual or repetitive way (e.g., lining up toys, spinning objects)?": "के तपाईंको बालक खिलौनाहरूलाई असामान्य रूपमा दोहोराई खेल्दछ?",
  "13. Does your child get very upset by small changes in routine or environment?": "के तपाईंको बालक दैनिक दिनचर्या वा वातावरणमा सानो परिवर्तनबाटपनी धेरै चिन्तित हुन्छ?",
  "14. Does your child have difficulty transitioning from one activity to another?": "के तपाईंको बालक एउटा कार्य सकेपछि अर्को कार्य गर्नमा कठिनाइ मान्छ?",
  "15. Does your child insist on following specific routines or rituals?": "के तपाईंको बालक विशेष नियम वा तरिकाहरूमा अधिक हुन्छ?",
  "16. Does your child have an intense interest in specific objects or topics?": "के तपाईंको बालक विशेष वस्तु वा विषयहरूमा गहिरो रुचि राख्छ?",
  "17. Does your child talk about or focus on one thing almost exclusively?": "के तपाईंको बालक एउटै विषयमा नै धेरै ध्यान दिन्छ?",
  "18. Does your child show a strong attachment to unusual objects (e.g., a specific toy or household item)?": "के तपाईंको बालक असामान्य वस्तुहरू (जस्तै, खिलौना वा घरको सामान) सँग सजिलै घुल्मिल हुन्छ?",
  "19. Does your child appear overly sensitive to sounds, lights, textures, or smells?": "के तपाईंको बालक ध्वनि, प्रकाश, वा सुगन्धमा धेरै संवेदनशील देखिन्छ?",
  "20. Does your child seem fascinated by lights, spinning objects, or moving parts?": "के तपाईंको बालक उजाल्यो बत्ती, घुम्ने तथा हिड्ने वस्तुहरूमा आकर्षित छ?",
  "21. Does your child have unusual reactions to the way things feel, sound, or look?": "के तपाईंको बालक कुनै कुरा सुन्दा वा हेर्दा असामान्य प्रतिक्रिया दिन्छ?",
  "Never": "कहिल्यै पनि होइन",
  "Sometimes": "कहिले काहीं",
  "Often": "प्राय",
  "Very Often": "धेरै जसो",
  "My Performance": "मेरो प्रदर्शन",
  "See all": "सबै हेर्नु",
  "Cognitive Training": "मानसिक प्रशिक्षण (Cognitive Training)",
  "Cognitive Assessment": "मानसिक मूल्यांकन",
  "Behavioral Assessment": "व्यवहारिक मूल्यांकन (Behavior Assessment)",
  "Cognitive Performance": "मानसिक प्रदर्शन",
  "Behavioral Performance": "व्यवहारिक प्रदर्शन",
  "Performance Data": "प्रदर्शन डाटा",
  "Level Data": "स्तर डाटा",
  "Great Performer": "उत्कृष्ट खेलाडी",
  "Keep Trying": "प्रयास गर्नुहोस्",
  "Show Average": "अभेरेज देखाउनु",
  "Show Data": "डाटा देखाउनु",
  "Questionnaire Response": "प्रश्नावली प्रतिक्रिया",
  "View Response": "रिस्पोन्स हेर्नुहोस्",
  "Inattentive": "ध्यान अभाव",
  "Hyperactivity": "अति सक्रिय",
  "Inattentiveness": "ध्यान अभाव",
  "Social Communication": "सामाजिक संचार मा समस्या",
  "Social Impairment": "सामाजिक संचार मा समस्या",
  "Repetitive Behavior": "पुनरावृत्ति हुने व्यवहार",
  "High": "उच्च",
  "Mid": "मध्य",
  "Low": "न्यून",
  "HIGH": "उच्च",
  "MODERATE": "मध्य",
  "LOW": "न्यून",
  "Need further data to plot graph": "ग्राफका लागि थप डाटा आवश्यक छ",
  "Need two data points to plot graph": "ग्राफ बनाउनका लागि दुई डाटा आवश्यक छन्",
  "No data available currently!": "अहिले कुनै उपलब्ध डेटा छैन!",
  "No data \n available": "डेटा उपलब्ध \n छैन",
  "Spotting ASD Signs: Social Communication vs Repetitive Behavior Trends": "अटिजम लक्षणहरू पहिचान: सामाजिक संचार र पुनरावृत्ति हुने व्यवहार",
  "Responses": "उत्तरहरू",
  "1": "१",
  "2": "२",
  "3": "३",
  "4": "४",
  "5": "५",
  "6": "६",
  "7": "७",
  "8": "८",
  "9": "९",
  "A": "क",
  "B": "ख",
  "C": "ग",
  "D": "घ",
  "E": "ङ",
  "F": "च",
  "G": "छ",
  "H": "ज",
  "I": "झ",
  "J": "ञ",
  "K": "ट",
  "L": "ठ",

  "No. 1": "नं १",

  "no4": "नं ४",
  "No. 5": "नं ५",
  "No. 6": "नं ६",
  "no7": "नं ७",
  "no8": "नं ८",
  "How many triangles are there in this picture?": "यो चित्रमा कतिवटा त्रिभुज छन्?",
  "ok": "ठिक छ",
  "OK": "ठिक छ",
  "Great job! Lets go to next one...": "तपाईंले राम्रो खेल्नुभयो! अर्कोमा जाऔं..",

  "Next": "अर्कोमा जाऔं",
  "Hint": "विचार",
  "Count the all the triangles that you can see in the picture!": "तपाईंले चित्रमा देख्न सक्नुहुने सबै त्रिकोणहरू गणना गर्नुहोस्!",
  "Got it!": "बुझे !",
  "No. 2": "नं २",
  "Which one is not the identical honey bee?": "उस्तै मौरी कुन होइन ?",
  "Watch out for those stingers! Rumor has it, one of these bees has a stinger with a reputation –its not just for show, its a real pain inducer!": "अफवाह छ, यी माहुरीहरू मध्ये एउटामा विशेष डंक हुन्छ जुन वास्तविक पीडा उत्पन्न गराउने हुन्छ",
  "Congratulations!": "स्याबास!",
  "You nailed it!": " तपाईंले राम्रॊ खेल्नुभयो!",

  "Wrong Answer": "गलत जवाफ",
  "Guess Again": "फेरि अनुमान गर्नुहोस्",
  "Try Again": "पुन: प्रयास गर्नुहोस्",
  "Try again.": "पुन: प्रयास गर्नुहोस्",
  "No. 3": "नं ३",
  "How many holes are there in this t-shirt?": "यो टी-शर्टमा कतिवटा प्वालहरू छन्?",
  "No. 4": "नं ४",
  "Find Two of a kind!": "दुई फरक छविहरू फेला पार्नुहोस्",
  "the speed of the train is 120kmph and it takes 12 seconds to pass a light tower, how long is the train?": "ट्रेनको गति 120kmph छ र लाइट टावर पार गर्न 12 सेकेन्ड लाग्छ, ट्रेन कति लामो छ?",
  "Which door should Tom choose to survive?": "टमले बाँच्नको लागि कुन ढोका रोज्नुपर्छ?",
  "DEMO": "डेमो",
  "Demo Completed!": "डेमो पूरा भयो!",
  "In this task you will see symbols at the top of the screen. Each symbol is paired with a number in a table": "यस कार्यमा तपाईले स्क्रिनको शीर्षमा प्रतीकहरू देख्नुहुनेछ। प्रत्येक प्रतीक तालिकामा संख्यासँग जोडिएको छ",
  "Start": "सुरु",
  "CORRECT": "सहि",
  "WRONG": "गलत",
  "Red": "रातो",
  "Blue": "नीलो",
  "Green": "हरियो",
  "Yellow": "पहेलो",

  "Below the table, there is a start button. Press this button to start the game!. Timer will start after the start button is pressed": "तालिकाको तल स्टार्ट बटन छ। खेल सुरु गर्न यो बटन थिच्नुहोस्! स्टार्ट बटन थिचेपछि टाइमर सुरु हुनेछ।",

  "Take a test!": "टेस्ट लिनुहोस्!",
  "Stroop Task Instructions:": "स्ट्रूप निर्देशन",
  "Example": "उदाहरण",
  "In this task, you will see color names (red, green, blue, yellow) in same or different colors. You need to respond to the print color.": "यसमा तपाईंले 'उस्तै' र 'फरक' रंगमा रंगको नामहरू (रातो, हरियो, नीलो, पहेलो) देख्नुहुनेछ। तपाईले देखाइएको सब्दको रंगमा मिल्ने रंगको बटन ट्याप गर्नुहोस्!",
  "In this case, you'll have to choose the 'Yellow' option since the color of the text is yellow in color.\n\nYou will get multiple trials and it takes 2 minutes to complete. At the end you get your response time.": "माथीको उदाहरणमा तपाईंले पहिलो रंगको बटनलाई ट्याप गर्नुपर्नेछ किनभने देखाइएको सब्दको रंग पहिलो हो। \n\n यो टेस्ट पुरा गर्न २ मिनेट लाग्नेछ। टेस्ट पुरा भएपछि तपाईंले आफ्नो प्रतिक्रिया पाउनुहुनेछ।",
  "Digit Span Test": "अंक स्पैन परीक्षण",
  "In this task, randomly generated numbers will be displayed. Observe the numbers carefully and select them in the correct order.": "यस  कार्यमा, सुरुमा केहि नम्बरहरू देखाईनेछ, कृपया ध्यान दिइर ती नम्बर क्रमहरू हेरी, नम्बर प्याडमा सही क्रममा ट्याप गर्नुहोस्",
  "You must select the displayed digits in the correct order.\n\nOnce you complete the first task, the number of displayed digits will increase by 1 in the subsequent levels till the count of 9.": "तपाईंले दिइएको अंकहरूलाई सही क्रममा चयन गर्नु पर्नेछ।\n\nपहिलो लेवल सकिएपछि पछिलो लेवलमा दिइएको अंकहरूको संख्या १ ले बृद्धि हुँदै ९ सम्म पुग्नेछ।",
  "You have ": "तपाईं संग ",
  " seconds left": " सेकेण्ड बाँकी छ",
  "You successfully tapped the numbers in order.": "तपाईंले संख्याहरूलाई क्रममा सफलतापूर्वक ट्याप गर्नुभयो।",
  "Time Up!": "समय समाप्त",
  "Time: ": "समय: ",
  " seconds": " सेकेण्ड",
  "Skip": "स्किप",
  "PLAY THE GAME": "खेलौ",
  "Score: ": "स्कोर: ",
  "Exit": "अर्कोमा जाऔं",
  "SDMT Instructions:": "SDMT निर्देशन:",
  "You will see random symbols and match them with corresponding numbers by referring to the table above, then tap the correct number": "अनियमित क्रममा चिन्हहरू देखाइनेछ। तपाईंले प्रत्येक चिन्हसँग मिल्ने नम्बरको जोडी मिलाउनु पर्ने छ। माथिको तालिका हेरेर सही नम्बरमा ट्याप गर्नुहोस्!",
  "Are you sure you want to quit?": "के तपाईं खेल बाट निस्कन चाहनुहुन्छ?",
  "No": "होइन",
  "Yes": "हो",
  "Back": "पछि जानुहोस्",
  "DST Instructions": "DST निर्देशन",
  "CPT Instructions": "CPT निर्देशन",
  "TMT Instructions": "TMT निर्देशन",
  "Your speed in trials:": "खेलको प्रतिक्रिया ",
  "Compatible: ": "उस्तै रंग: ",
  "Incompatible: ": "फरक रंग: ",
  "Stroop Score: ": "स्ट्रूप प्रभाव: ",
  " milliseconds": " मिलिसेकेन्ड",
  "Pause Menu": "विराम मेन्यू",
  "In this task, you'll be shown a series of 50 English alphabets.": "यस कार्यमा, तपाईंलाई ५० अंग्रेजी अक्षर देखाइनेछन्।",
  "If you press the buzzer when the \"X\" is displayed, it will be considered Incorrect": "तपाईंले \"X\" अक्षर देख्दा, बजर बजाउनु भयो भने गलत मानिन्छ।",
  "If Letters other then \"X\" is diplayed, you must press the buzzer": " तपाईंले \"X\" बाहेकका अरु अक्षरहरूमा बजर बजाउन पर्नेछ।",
  "In Part A, you will see the numbers like above in the screen from 1 to 25. You should tap the numbers in this order: 1 → 2 → 3 → 4 → 5 → 6 and so on": "पार्ट ए मा तपाईंले १ देखि २५ सम्मको नम्बरहरू देख्नुहुनेछ। ती नम्बरहरूलाई तपाईंले क्रम मिलाएर थिच्नु पर्नेछ, जस्तै १ -> २ -> ३।",
  "In Part B, you will see the numbers 1,2,3 .. to 13 and the letters A,B,C.. to L scattered around. Start at number 1, then tap letter A, then number 2, then letter B, and so on, until you finish.": "पार्ट बी मा तपाईंले १ देखि १३ सम्मको नम्बरहरू साथै क देखि ठ सम्मको अक्षरहरू देख्नुहुनेछ। यसलाई तपाईंले १ सँग क, २ सँग ख, ३ सँग ग... आदि जस्तै गरेर क्रम मिलाएर थिच्नु होला।",
  "In Part A, tap the numbers in this order: 1 → 2 → 3 → 4 → 5 → 6 and so on": "भाग क मा, नम्बरहरूलाई तपाईंले क्रम मिलाएर थिच्नु पर्नेछ, जस्तै १ -> २ -> ३।",
  "In Part B, tap the numbers in this order: 1 → A → 2 → B → 3 → C and so on": "भाग ख मा, नम्बरहरू साथै अक्षरहरूलाई तपाईंले १ सँग क, २ सँग ख, ३ सँग ग... आदि जस्तै गरेर क्रम मिलाएर थिच्नु होला।",
  "PART A": "भाग क",
  "PART B": "भाग ख",
  "Resume": "पुनः सुरु गर्नुहोस्",
  "Instructions": "निर्देशनहरू",
  "Quit": "बन्द गर्नुहोस्",
  "End": "",
  "In this task, you will be shown a series of faces with varying emotions.": "यस कार्यमा तपाईंले विभिन्न भावका अनुहार हरू देख्नुहुनेछ।",
  "You task is to correctly identify those emotions.": "तपाईंले ती अनुहारका सही भावहरू चिन्नु पर्नेछ।",
  "Press the buzzer for every letter except \"X\".": "\"X\" छोडी अरु अक्षरहरूको लागि बजर थिच्नुहोस्",
  "Tap on how the person in the picture feels!": "तस्वीरमा व्यक्ति कसरी महसुस गर्छ भन्नुहोस्",
  "Happy": "खुशी",
  "Sad": "दुखी",
  "Disgust": "घिन",
  "Neutral": "शान्त",
  "Angry": "रिस",
  "Anxious": "चिन्तित",
  "Surprise": "अचम्मित",
  "Fear": "डर",
  "Attention": "ध्यान",
  "Memory": "स्मरण शक्ति",
  "Inhibitory Control": "नियन्त्रण",
  "Inhibition": "नियन्त्रण",
  "Speed": "गति",
  "EQ": "भावनात्मक बुद्धि",
  "Memorize the digits!": "अङ्कहरू स्मरण गर्नुहोस्!",
  "Symbol Safari Demo": "सिम्बोल सफारी डेमो",
  "Color Clash Demo": "कलर क्ल्याश डेमो",
  "Digit Dazzle Demo": "डिजिट ड्याज़ल डेमो",
  "Alert Alphas Demo": "अलर्ट अल्फ़ाज़ डेमो",
  "Track Titans Demo": "ट्र्याक टाइटन्स डेमो",
  "Mood Magic Demo": "मूड म्याजिक डेमो",
  "Symbol Safari": "सिम्बोल सफारी",
  "Color Clash": "कलर क्ल्याश",
  "Digit Dazzle": "डिजिट ड्याज़ल",
  "Alert Alphas": "अलर्ट अल्फ़ाज़",
  "Track Titans": "ट्र्याक टाइटन्स",
  "Mood Magic": "मूड म्याजिक",
  "Tracking Page": "ट्र्याकिङ पृष्ठ",
  "Try Now": "खेलेर हेर्नुहोस्",
  "Match the symbols with numbers": "चिन्हलाई अंकसँग जोडा मिलाउनुहोस्",
  "Enter PIN": "पिन हाल्नुहोस्",
  "PIN": "पिन",
  "Error": "त्रुटि",
  "Incorrect PIN": "गलत पिन",
  "Enter PIN to disable parental lock": "पारिवारिक लक बन्द गर्न पिन हाल्नुहोस्",
  "Tap the color of the letters, not the word.": "अक्षरको रंगमा ट्याप गर्नुहोस्, शब्दको होइन।",
  "Tap the numbers in the order they appear.": "अंकहरूलाई दिइएको क्रममा ट्याप गर्नुहोस्",
  "How To Play": "कसरी खेल्ने",
  "Setup your Lock": "लक सेटअप गर्नुहोस्",
  "Enter Email": "इमेल हाल्नुहोस्",
  "Enter Password": "पासवर्ड हाल्नुहोस्",
  "Reauthenticate": "पुन: प्रमाणिकरण गर्नुहोस्",
  "Confirm PIN": "पुन: पिन हाल्नुहोस्",
  "Swipe to Save PIN": "पिन सुरक्षित गर्न स्वाइप गर्नुहोस्",
  "By clicking \"I Agree\", I affirm that I have read and accept to be bound by MindPark ": "\"म सहमत छु\" मा क्लिक गरेर, मैले MindPark का ",
  ", and ": ", र ",
  "Terms": "सर्तहरू",
  "further terms and condition lines for nepali": " पढेको छु र यसमा बाँधिन सहमत छु। ",
  ". Further, I consent to the use of my information for the stated purpose.": "साथै, म मेरो जानकारीको प्रयोगको लागि तोकिएको उद्देश्यका लागि सहमति जनाउँछु।",
  "I Agree": "म सहमत छु",
  "I Do Not Agree": "म सहमत छैन",
  "Create your child profile!": "तपाईंको बच्चाको प्रोफाइल बनाउनुहोस्!",
  "Do you want to submit the above responses?": "के तपाईं माथिका उत्तरहरू पेश गर्न चाहनुहुन्छ?",
  "PRESS": "थिच्नु",
  "Incorrect Choice: ": "गलत छनोट: ",
  "Total Trials: ": "कुल परीक्षण: ",
  "Accuracy: ": "सटीकता: ",
  "Mean Reaction Time: ": "औसत प्रतिक्रिया समय: ",
  "Correct Response: ": "सही प्रतिक्रिया: ",
  "Incorrect Response: ": "गलत प्रतिक्रिया: ",
  "Span: ": "दायरा: ",
  "Part: ": "भाग: ",
  "Status: ": "स्थिति: ",
  "Correct Node Tapped: ": "सही ट्याप: ",
  "Incorrect Node Tapped: ": "गलत ट्याप: ",
  "Response Time: ": "प्रतिक्रिया समय: ",
  "Commission Error: ": "आयोग त्रुटि: ",
  "Omission Error: ": "अवमूल्यन त्रुटि: ",
  "Inhibitory Control: ": "प्रतिबन्धक नियन्त्रण: ",
  "Completed": "पूरा",
  "Not completed": "अपूर्ण",
  "Game Over!": "खेल समाप्त!",
  "Time's up": "समय समाप्त",
  "No name provided!": "नाम प्रदान गरिएको छैन!",
  "No email provided!": "इमेल प्रदान गरिएको छैन!",
  "Email is not in a valid format!": "इमेल मान्य ढाँचामा छैन!",
  "No password provided!": "पासवर्ड प्रदान गरिएको छैन!",
  "Please confirm your password": "कृपया आफ्नो पासवर्ड पुष्टि गर्नुहोस्",
  "Passwords do not match": "पासवर्ड मिलेन",
  "Must be at least 6 characters long!": "कम्तिमा ६ अक्षर लामो हुनुपर्छ!",
  "Must contain at least one lowercase letter": "कम्तिमा एउटा सानो अक्षर हुनुपर्छ",
  "Must contain at least one uppercase letter": "कम्तिमा एउटा ठुलो अक्षर हुनुपर्छ",
  "Must contain at least one number": "कम्तिमा एउटा अंक हुनुपर्छ",
  "No age provided!": "उमेर प्रदान गरिएको छैन!",
  "Age must be a number!": "उमेर संख्या हुनुपर्छ!",
  "Age must be between 0 and 15!": "उमेर ० र १५ को बीचमा हुनुपर्छ!",
  "No gender provided!": "लिङ्ग प्रदान गरिएको छैन!",
  "No feedback provided!": "कुनै सुझाव प्रदान गरिएन!",
  "adhd_yes": "छ ",
  "adhd_no": "छैन ",
  "Pixel Puzzle": "पिक्सल पजल",
  "Pixel Puzzle Demo": "पिक्सल पजल डेमो",
  "Picture Playtime": "पिक्चर प्ले टाइम",
  "Picture Playtime Demo": "पिक्चर प्ले टाइम डेमो",
  "Simon Says": "साइमन के भन्छ?",
  "Simon Says Demo": "साइमन के भन्छ डेमो",
  "Who's playing the game?": "को खेल खेल्दै हुनुहुन्छ?",
  "Child": "बालबालिका",
  "Guardian": "अभिभावक",
  "Did your child complete the task?": "के तपाईंको बच्चाले कार्य पूरा गर्नुभयो?",
  "Puzzle Paradise": "पजल पेराडाइज़",
  "Gaze Maze": "गेज़ मेज़",
  "Jungle Jingles": "जंगल जिंगल्स",
  "Voiceloon": "वॉइसलून",
  "Counting Castle": "काउंटिंग कैसल",
  "Maze Magic": "मेज़ म्याजिक",
  "Start Trial": "प्रयास सुरू गर्नुहोस्",
  "Skip Trial": "प्रयास छोड्नुहोस्",
  "Welcome to": "स्वागत छ",

  "Dog": "कुकुर",
  "Cat": "बिरालो",
  "Hen": "कुखुरा",
  "Cow": "गाई",
  "Duck": "हाँस",
  "Sheep": "भेडा",
  "Frog": "भ्यागुता",
  "Pig": "सुँगुर",
  "Crow": "काग",
  "Owl": "लाटोकोसेरो",
  "Goat": "बाख्रा",
  "Horse": "घोडा",
  "Monkey": "बाँदर",
  "Donkey": "गधा",
  "Bat": "चमेरा",
  "Bee": "मौरी",
  "Parrot": "सुगा",
  "Peacock": "मयूर",
  "Seagull": "समुन्द्री चरी",
  "Snake": "सर्प",
  "Elephant": "हात्ती",
  "Lion": "सिंह",
  "Tiger": "बाघ",
  "Bear": "भालु",
  "Wolf": "ब्वाँसो",
  "Dolphin": "डल्फिन",
  "Seal": "सिल",
  "Hyena": "हाइना",
  "Chimpanzee": "चिम्पान्जी",

  "Fine Motor": "सूक्ष्म मोटर (Fine Motor Skills)",
  "Social": "सामाजिक (Social Skills)",
  "Verbal": "मौखिक (Verbal Skills)",
  "Math": "गणित (Math Skills)",
  "Cognitive": "बौद्धिक (Cognitive Skills)",
  "Executive": "कार्यकारी (Executive Skills)",

  "Fine Motor Skills:": "सूक्ष्म मोटर (Fine Motor Skills)",
  "Social Skills:": "सामाजिक (Social Skills)",
  "Verbal Skills:": "मौखिक (Verbal Skills)",
  "Math Skills:": "गणित (Math Skills)",
  "Cognitive Skills:": "बौद्धिक (Cognitive Skills)",
  "Executive Skills:": "कार्यकारी (Executive Skills)",

  "Easy": "सजिलो",
  "Medium": "मध्यम",
  "Hard": "गारो",

  "Key Skills Scores": "मुख्य क्षमता मूल्यांकन (Key Skills)",
  "Your child's Autism is likely": "अटिजमको संभावना",
  "Your child's ADHD is likely": "ए.डी.एच.डी को संभावना",
  "Autism": "अटिजम",

  "Parents Portal": "अभिभावक पोर्टल",
  "Home": "मुख्य पृष्ठ",
  "News": "समाचार",

  "Help Your Child With Day-To-Day-Life!": "आफ्नो बालबालिकाको दैनिक व्यवहारमा कसरी मदत गर्ने?",
  "How to help your child communicate": "आफ्नो बालबालिकालाई बोल्न र सुन्नमा कसरी मदत गर्ने?",
  "Dealing with anxiety": "बालबालिकाहरूको चिन्ता व्यवस्थापनमा कसरी मदत गर्ने?",
  "Helping with your child's behaviour": "आफ्नो बालबालिकाहरूको व्यवहारमा कसरी मदत गर्ने?",
  "Eating difficulties": "बालबालिकाहरूको खाने समस्याहरूमा कसरी मदत गर्ने?",
  "Problems sleeping": "बालबालिकाहरूको सुत्नमा समस्याहरूमा कसरी मदत गर्ने?",
  "Staying healthy": "बालबालिकालाई स्वस्थ रहनमा कसरी मदत गर्ने?",
  "Friendships and socialising": "बालबालिकालाई मित्रतामा कसरी मदत गर्ने?",

  "fine_motors": "सूक्ष्म मोटर",
  "executives": "कार्यकारी",
  "socials": "सामाजिक",
  "verbals": "मौखिक",
  "maths": "गणित",
  "cognitives": "बौद्धिक",

  "Help your child with these skills:": "तपाईंको बच्चालाई यी स्किल्समा मद्दत गर्नुहोस् :",

  "As of {date}": "{date} को Assesment अनुसार",
  "NEWS": "समाचार",
  "{min} Min Read": "{min} मिनेटको पढाइ",

  "Easy Level": "सजिलो स्तर",
  "Medium Level": "मध्यम स्तर",
  "Hard Level": "गारो स्तर",
  "Fine Motor Scores": "सूक्ष्म मोटर क्षमता स्कोर",
  "Social Skills Scores": "सामाजिक क्षमता स्कोर",
  "Verbal Skills Scores": "मौखिक क्षमता स्कोर",
  "Math Skills Scores": "गणित क्षमता स्कोर",
  "Cognitive Skills Scores": "कार्यकारी क्षमता स्कोर",
  "Fine Motor Detail Page": "सूक्ष्म मोटर क्षमता विवरण पृष्ठ",
  "Social Skills Detail Page": "सामाजिक क्षमता विवरण पृष्ठ",
  "Verbal Skills Detail Page": "मौखिक क्षमता विवरण पृष्ठ",
  "Math Skills Detail Page": "गणित क्षमता विवरण पृष्ठ",
  "Cognitive Skills Detail Page": "कार्यकारी क्षमता विवरण पृष्ठ",
  "Month": "महिना",
  "Year": "वर्ष",
  "Enter your feedback": "तपाईंको सुझाव दिनुहोस्",
  "Attachments": "अटेच्मेन्ट",
  "Attach files": "फाइल अटेच गर्नुहोस्",
  "Delete Child": "बालकको जानकारी डिलिट गर्नुहोस्",
  "Delete": "डिलिट",
  "Edit": "सच्च्याउनु",
  "Cancel": "रद्द गर्नुहोस्",
  "Are you sure you want to delete child: {name}?": "के तपाईँ बालक: {name} को जानकारी डिलिट गर्न चाहनुहुन्छ?",
  "Choose Difficulty": "स्तर छान्नुहोस्",
  "Check Answer": "उत्तर जाँच्नुहोस्",
  "Blow to make the balloon fly!": "फुकेर बेलुन उडाउनुहोस्!",
  "Parent and child must be present.": "अभिभावक र बच्चा उपस्थित हुनुपर्छ।",
  "Parent holds the phone and starts the game.": "अभिभावकले फोन समात्नुहोस् र खेल सुरु गर्नुहोस्।",
  "Maintain eye contact with child until the countdown ends": "गणना सकिएसम्म बच्चासँग आँखाको सम्पर्क कायम राख्नुहोस्।",
  "If the child looks away early, press 'Child looked away!' to restart.": "यदि बच्चाले छिटो टाउको मोड्छ भने 'बच्चाले नजर मोड्यो!' थिचेर पुन: सुरु गर्नुहोस्।",
  "Child looked away!": "बच्चाले नजर मोड्यो!",
  "Look each other in the eyes!": "एक-अर्कालाई आँखामा हेर्नुहोस्!",
  "Look away gently!": "बिस्तारै नजर मोड्नुहोस्!",
  "Inattention Questions": "ध्यान अभावका प्रश्नहरू",
  "Hyperactive Questions": "अति सक्रिय प्रश्नहरू",
  "Impulsive Questions": "आवेगात्मक प्रश्नहरू",
  "Choose a questionnaire": "प्रश्नावली छान्नुहोस्",
  "5 mins": "५ मिनेट",
  "Welcome!": "स्वागत छ!",
  "Rate our app": "रेट गर्नुहोस्",
  "Read our Terms and Conditions" : "हाम्रो नियम र शर्तहरू पढ्नुहोस्",
  "Read our Privacy Policy": "हाम्रो गोपनीयता नीति पढ्नुहोस्",
  "Like our app? Rate Us!" : "हाम्रो एप मन पर्यो? रेट गर्नुहोस्!",
  "Let's Play!": "खेलौं",
  "Help": "सहयोग"
}
